Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1113_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät tiedottaa
sme: Sámediggi dieđiha

source: Saamelaiskäräjät on aloittanut tutkimushankkeen, jonka tavoitteena on luoda saamelaisten perinteisten elinkeinojen tilaa koskeva indikaattori.
sme: Sámediggi lea álggahan dutkanfidnu, man ulbmilin lea hábmet sámiid árbevirolaš ealáhusaid dili guoski indikáhtora.

source: Hankkeen päärahoittaja on maa- ja metsätalousministeriö, joka myönsi hankkeelle maatilatalouden kehittämisrahastosta, luontaiselinkeinojen ja porotalouden kehittämistoimintaa koskeviin tutkimuksiin varatusta määrärahasta avustusta.
sme: Fidnu váldoruhtadeaddji lea eana- ja meahccedoalloministeriija, mii juolluđii fidnu várás eanadoallo ovddidanfoanddas, luondduealáhusaid ja boazodoalu ovddidandoaimma guoski dutkamušaid várás verrejuvvon mearreruđas doarjaga.

source: Hankkeen toteuttajana ja osarahoittajana toimii Saamelaiskäräjät.
sme: Fidnu ollašuhttin ja oasseruhtadeaddjin doaibmá Sámediggi.

source: Hankkeen tavoitteena on selvittää saamelaisten perinteisten elinkeinojen tilaa ja kehitystä sekä ottaa käyttöön perinteisten saamelaiselinkeinojen tilaa ja kehitystä kuvaava indikaattori.
sme: Fidnu ulbmilin lea čielggadit sámiid árbevirolaš ealáhusaid dili ja ovdáneami sihke váldit atnui árbevirolaš sámeealáhusaid dili ja ovdáneami govvideaddji indikáhtora.

source: Indikaattorin luominen on osa biodiversiteettisopimuksen 8 (j) - artiklan täytäntöönpanoa.
sme: Indikáhtora hábmen lea oassi biodiversitehtasoahpamuša 8 (j) - artikla ollašuhttima.

source: Artikla velvoittaa sopimusosapuolia suojelemaan alkuperäiskansojen biodiversiteettiin liittyvää perinteistä tietoa.
sme: Artikla geatnegahttá soahpamušbeliid suodjalit eamiálbmogiid biodiversitehtii gulavaš árbevirolaš dieđu.

source: Suomessa sopimuksen artikla 8 (j) koskee siis saamelaisia, ja artiklan tulee näin ollen suojella saamelaista luonnon monimuotoisuuteen liittyvää perinteistä tietoa, joka ilmenee saamelaisessa luonnonkäytössä ja perinteisten saamelaiselinkeinojen harjoittamisessa.
sme: Suomas soahpamuša artikla 8 (j) guoská nappo sápmelaččaid, ja artikla galgá dá nu suodjalit sámiid luonddu máŋggahápmásašvuhtii gulavaš árbevirolaš dieđu, mii boahtá ovdan sámiid luonddugeavahusas ja árbevirolaš sámeealáhusaiguin bargamis.

source: Indikaattorin tarkoituksena on siis kuvata luonnon monimuotoisuuteen liittyvän perinteisen tiedon tilaa, jota biodiversiteettisopimuksen artikla 8 (j) suojelee.
sme: Indikáhtora ulbmilin lea nappo govvidit luonddu máŋggahápmásašvuhtii gulavaš árbevirolaš dieđu dili, maid biodiversitehtasoahpamuša artikla 8 (j) suodjala.

source: Saamelaiskäräjät on maaliskuussa 2015 lähettänyt hankkeen kyselylomakkeen koskien saamen kielten käyttöä sekä perinteisiä elinkeinoja.
sme: Sámediggi lea njukčamánus 2015 sádden fidnu jearahallanskovi mii guoská sámegielaid geavaheami sihke árbevirolaš ealáhusaid.

source: Lomake lähetettiin vaalilautakunnan ilmoituskorttien mukana kaikille Suomessa, Norjassa sekä Ruotsissa asuville Saamelaiskäräjien vaaliluettelossa oleville henkilöille.
sme: Skovvi sáddejuvvui válgalávdegotti almmuhangoarttaid fáro buohkaide Suomas, Norggas sihke Ruoŧas ássi Sámedikki válgalogahallamis leahkki olbmuide.

source: Pyydettyyn määräaikaan (1.6.2015) mennessä lomakkeita on palautettu Saamelaiskäräjille noin 920 kappaletta.
sme: Bivdojuvvon merreáiggi (1.6.2015) rádjai skovit leat máhcahuvvon Sámediggái sullii 920 stuhka.

source: Vastausprosentti on näin ollen noin 16 %.
sme: Vástidanproseanta lea ná sullii 16 %.

source: Saamelaiskäräjät haluaa korostaa hankkeen tärkeyttä
sme: Sámediggi hálida deattuhit fidnu dehalašvuođa

source: Saamelaisista on kerättyä tilastotietoa hyvin vähän 1990-luvulle ja 2000-luvulle tultaessa eikä olemassa olevaa tietoa perinteisten saamelaiselinkeinojen harjoittajien määrästä Suomessa ole.
sme: Sámiid birra lea čohkkejuvvon statistihkadiehtu hui unnán 1990-lohkui ja 2000-lohkui boađedettiin iige leat gávdnomis diehtu árbevirolaš sámeealáhusaiguin bargiid mearis Suomas.

source: Hanke tuo uutta tietoa saamelaisten kotiseutualueen ja saamelaisten elinkeinorakenteesta.
sme: Fidnu buktá ođđa dieđu sámiid ruovttuguovllu ja sámiid ealáhusráhkadusas.

source: Hankkeen tuloksia on tarkoitus hyödyntää myös kehitettäessä saamelaiselinkeinoja koskevaa lainsäädäntöä ja hallintoa pohjatietona saamelaiselinkeinojen tilasta ja kehitystarpeista.
sme: Fidnu bohtosiid lea dárkkuhus ávkkástallat maiddái ovddidettiin sámealáhusaid guoski láhkaásahusa ja hálddahusa vuođđodiehtun sámeealáhusaid dilis ja ovddidandárbbuin.

source: Hanke antaisi tietoa myös siitä, kuinka moni saamelainen saa pääasiallisen elantonsa saamelaiselinkeinoista ja niiden liitännäiselinkeinoista ja kuinka moni muista palveluista ja täten voidaan muodostaa kokonaiskuva siitä, millainen saamelainen elinkeinorakenne on.
sme: Fidnu attášii dieđu maiddái das, galle sápmelačča ožžot váldoealáhusa sámeealáhusain ja daid siidoealáhusain ja gallis eará bálvalusain ja dá nu sáhttit hábmet oppalaš gova das, makkár sápmelaš ealáhusráhkadus lea.

source: Hankkeen ohjausryhmä on päättänyt, että
sme: Fidnu stivrenjoavku lea mearridan, ahte

source: lomakkeen palautusaikaa jatketaan 15.10.2015 asti
sme: skovi máhcahanáigi jotkkojuvvo 15.10.2015 rádjai

source: Saamelaiskäräjät pyytää täyttämään kyselylomakkeen ja palauttamaan sen lomakkeen mukana tulleella vastauskuorella.
sme: Sámediggi bivdá deavdit jearahallanskovi ja máhcahit dan skovi fárus boahtán vástáduskonfeluhtas.

source: Vaalilautakunnalta voi tarvittaessa pyytää uusia lomakkeita ottamalla yhteyttä osoitteeseen Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sme: Válgalávdegottis sáhttá dárbbu mielde bivdit ođđa skoviid váldimin oktavuođa čujuhussii Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: Lisätietoja:
sme: Lassidieđut:

source: Saamelaiskäräjien puheenjohtaja sekä hankkeen vastuullinen johtaja
sme: Sámedikki ságajođiheaddji ja fidnu vásttolaš jođiheaddji
